customer_dh_dict1 = {                                                                            # admin590889-01/Aw_590889-01
    '发错材质':'发错材质[收货10天内申请 ]', 
    '发错款式':'壳，膜，发错型号 [收货10天内申请 ]', 
    '发错颜色':'发错颜色 [收货10天内申请 ]', 
    '破损':'壳，膜 破损，变形 [收货10天内申请 ]', 
    '变形':'壳，膜 破损，变形 [收货10天内申请 ]', 
    '图案问题':'图案问题(图案打印错误或者印刷色差，偏位等问题[收货10天内申请 ])', 
    '漏发':'漏发产品及赠品，配件 [收货10天内申请 ]', 
    '未生产退款':'未生产退款 [10天内申请 ]', 
    '丢件':'快递丢件', 
    '退运费':'退运费 [10天内申请 ]', 
    '停发':'快递停发s', 
    '质量问题':'质量问题 [收货10天内申请 ]', 
    '其它':'其它问题{以上选项中没有归类上的[收货10天内申请 ]'
    }

customer_dh_dict2 = {                                                                            # 556520壳源客服/Aa112211.
    '漏发':'漏发', 
    '错发':'错发', 
    '质量问题':'质量问题',
    '快递问题':'快递问题', 
    '其他问题':'其他问题', 
    '色差':'色差', 
    '丢件':'丢件'
    }

customer_dh_dict3 = {                                                                            # 客服账号/Aa123456.
    '错发':'仓库-(型号 / 颜色 / 材质错)', 
    '漏发':'包装-漏发或错发配件 / 壳子（钢化膜 / 挂绳 / 公仔 / 镭射纸 / 闪粉纸等）', 
    '质量问题':'壳子或赠品破损 / 发黄 / 色差 / 脏 / 瑕疵 / 磨损 / 划痕 / 顶膜 / 按键不灵 / 松动 / 镜头脱落', 
    '质量问题':'车间（打印模糊/ 掉漆 / 打印偏 / 飞墨）', 
    '快递问题':'打包或揽收无下文 / 始发端退回等', 
    '色差':'未生产/ 已生产 / 退运费', 
    '图案问题':'美工（套错图案/ 没按效果图位置调整）', 
    '编码问题':'编码-（型号/ 颜色/ 材质/  图案编码 / 漏加配件 ）',
    '其他问题':'其他原因（问题描述）'
    }


